Visualization/OutWit.Controller.Visualization.ParaView.Tests/Fixtures/Corpus/data/openfoam/box/system/controlDict
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "system";
    object      controlDict;
}

application     simpleFoam;

startFrom       startTime;

startTime       0;

stopAt          endTime;

endTime         1;

deltaT          0.5;

writeControl    timeStep;

writeInterval   1;

writeFormat     ascii;

writePrecision  6;

timeFormat      general;

timePrecision   6;

