Visualization/OutWit.Controller.Visualization.ParaView.Tests/Fixtures/Corpus/data/openfoam/box/constant/transportProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      transportProperties;
}

transportModel  Newtonian;

nu              [0 2 -1 0 0 0 0] 1e-05;

