Visualization/OutWit.Controller.Visualization.ParaView.Tests/Fixtures/Corpus/data/openfoam/box/0/U
FoamFile
{
    version     2.0;
    format      ascii;
    class       volVectorField;
    location    "0";
    object      U;
}

dimensions      [0 1 -1 0 0 0 0];

internalField   nonuniform List<vector> 24
(
(1 0 0.025)
(1 0 0.025)
(1 -0 0.025)
(1 -0 0.025)
(1 0 0.025)
(1 0 0.025)
(1 -0 0.025)
(1 -0 0.025)
(1 0 0.025)
...
);

boundaryField
{
    inlet
    {
        type            zeroGradient;
    }
    outlet
    {
        type            zeroGradient;
    }
    walls
    {
        type            zeroGradient;
    }
    frontAndBack
    {
        type            zeroGradient;
    }
}
