Visualization/OutWit.Controller.Visualization.ParaView.Tests/Fixtures/Corpus/data/openfoam/box/0/p
FoamFile
{
    version     2.0;
    format      ascii;
    class       volScalarField;
    location    "0";
    object      p;
}

dimensions      [0 2 -2 0 0 0 0];

internalField   nonuniform List<scalar> 24
(
0.372404
1.07398
0.903073
0.0168049
0.872404
1.57398
1.40307
0.516805
1.3724
...
);

boundaryField
{
    inlet
    {
        type            zeroGradient;
    }
    outlet
    {
        type            zeroGradient;
    }
    walls
    {
        type            zeroGradient;
    }
    frontAndBack
    {
        type            zeroGradient;
    }
}
