Visualization/OutWit.Controller.Visualization.ParaView.Tests/Fixtures/Corpus/data/openfoam/box/system/fvSolution
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "system";
    object      fvSolution;
}

solvers
{
    p
    {
        solver          GAMG;
        tolerance       1e-06;
        relTol          0.1;
    }
}

